@extends('layouts.app')
@section('content')
@section('css')
{{-- <link rel="stylesheet" href="/css/admin_custom.css"> --}}
{{-- <link rel="stylesheet" href="/css/official_home.css"> --}}
@stop
@section('js')
<script>
</script>
@stop
<div id="app">
    <div class="container">
        <div class="row">
            <section class=" py-5 bg-white rounded mx-auto shadow col-md-6">

            </section>


            <aside class="col-md-3">
                <div>
                    # ご利用方法
                    <section>
                        ## 個室のご案内<br>
                        ○○駅 出口からお電話にてご連絡ください。
                        <br>TEL 01-2345-6789 <br>
                        当店は個室にスタッフは待機しておりませんので予めご予約ください。
                    </section>

                    <section>
                        ## 部屋数
                        3部屋
                        <ul class="navbar-nav">## 設備/アメニティ
                            <li class="nav-item">サンプル/サンプル/サンプル</li>
                            <li class="nav-item">サンプル/サンプル/サンプル</li>
                            <li class="nav-item">サンプル/サンプル/サンプル</li>
                        </ul>
                    </section>

                    <section>
                        ## ご利用の流れ
                        <ul class="navbar-nav">
                            <li class="nav-item">
                                STEP1<br>
                                本サイトからお好みのstaffをお選びください。<br>プロフィールのページでスタッフの情報をご覧ください。当店は店内にスタッフが待機しておりませんので、まずは本サイトからお選びいただくことをお勧め致します。
                            </li>
                            <li class="nav-item">
                                STEP2<br>
                                ご利用希望の日時をご確認ください。シフトのページでスタッフの出勤予定をご確認ください。掲載されている内容は24時間毎に更新しているため、最新情報と異なる場合もございますので、次のSTEP3であわせてご相談ください。
                            </li>
                            <li class="nav-item">
                                STEP3<br>
                                電話かメールフォームでご予約ください。ご予約のページをご確認の上、電話かメールフォームでご予約ください。 当日ご利用希望の場合はお電話でのみご予約を承ります。ご予約後は次のSTEP4までお待ちくださいませ。
                            <li>
                                STEP4<br>
                                当店から折り返しのご連絡後、ご予約成立です。お客様からご予約をいただきましたら、当店からスタッフに出勤可否の確認をとり、お客様へ折り返しのご連絡を差し上げます。折り返し連絡をもちましてご予約成立となります。スタッフの状況（本業の勤務中など）によっては少々お時間をいただく場合もございます。
                            </li>
                            <li class="nav-item">
                                STEP5<br>
                                個室コースのお客様<br>
                                ご予約時間の5分前に、新宿三丁目駅C7出口から当店へお電話ください。当店への道順をご案内致します。アクセスの詳細
                                STEP6<br>
                                指名のスタッフが入室後スタートです。ごゆっくりお楽しみください
                                出張コースのお客様<br>
                                スタッフに直接料金をお渡しください。お釣りが必要な場合はあらかじめご連絡いただけると幸いです。
                                個室コースのお客様<br>
                                個室到着後、フロアスタッフがお部屋までご案内致しますので、その際にご料金をお支払いいただきます。その後にスタッフが個室に入室致します。
                            </li>
                            <ul>
                                <li class="nav-item">
                                    出張コースのお客様<br>
                                    【ホテルへの出張】ホテル名・部屋番号を当店までご連絡ください。在室確認のお電話を差し上げる場合がございますのでご了承ください。<br>
                                    【ご自宅への出張】スタッフが最寄り駅に到着後、非通知設定でお電話を差し上げますので、ご自宅までの誘導をお願い致します。<br>
                                </li>
                            </ul>
                            <li class="nav-item">
                                STEP6 <br>
                                指名のスタッフが入室後スタートです。ごゆっくりお楽しみください<br>
                                出張コースのお客様<br>
                                スタッフに直接料金をお渡しください。お釣りが必要な場合はあらかじめご連絡いただけると幸いです。<br>
                                個室コースのお客様<br>
                                個室到着後、フロアスタッフがお部屋までご案内致しますので、その際にご料金をお支払いいただきます。その後にスタッフが個室に入室致します。
                            </li>
                        </ul>
                    </section>
            </aside>
        </div>
    </div>
    @endsection